Repository: TheFrisb/lander
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, de, es, fr, it, ro, ru, sr, tr

source: You guys made my sister's new car celebration so fun, bright and memorable! She loved it so much. Actually everybody loved it. Thank you for the amazing vibes, beautiful smiles and the kisses lol. Sending back a lot of joy and love to this awesome team ❤️. The order was made in the evening, and the video was ready in the morning. Many thanks :)
ar: لقد جعلتم احتفالية سيارة أختي ممتعة ومشرقة ولا تُنسى! أحببتها كثيرًا. في الواقع، الجميع أحبها. شكرًا على الأجواء المذهلة، الابتسامات الجميلة والقبلات ههه. أرسل الكثير من الفرح والحب لهذا الفريق الرائع ❤️. تم إجراء الطلب في المساء، وكان الفيديو جاهزًا في الصباح. شكرًا جزيلاً :)
bg: Вие направихте празнуването на новия автомобил на моята сестра толкова забавно, ярко и запомнящо се! Тя го обожаваше толкова много. Всъщност всички го обичаха. Благодаря ви за невероятните вибрации, красивите усмивки и целувките, хаха. Изпращам много радост и любов към този страхотен екип ❤️. Поръчката беше направена вечерта, а видеото беше готово сутринта. Много благодарности :)
de: Ihr habt die Feier zur neuen Auto meiner Schwester so lustig, hell und unvergesslich gemacht! Sie hat es so sehr geliebt. Eigentlich hat es allen gefallen. Vielen Dank für die tollen Vibes, schönen Lächeln und die Küsse lol. Schicke eine Menge Freude und Liebe an dieses tolle Team ❤️ zurück. Die Bestellung wurde am Abend aufgegeben, und das Video war am Morgen fertig. Vielen Dank :)
es: ¡Ustedes hicieron la celebración del nuevo auto de mi hermana tan divertida, alegre y memorable! A ella le encantó muchísimo. De hecho, a todos les encantó. Gracias por las increíbles vibras, las hermosas sonrisas y los besos jaja. Les envío mucha alegría y amor a este equipo increíble ❤️. El pedido se hizo por la noche y el video estaba listo por la mañana. ¡Muchas gracias :)!
fr: Vous avez rendu la célébration de la nouvelle voiture de ma sœur si amusante, lumineuse et mémorable ! Elle l'a tellement aimée. En fait, tout le monde l'a adorée. Merci pour les vibes incroyables, les beaux sourires et les bisous lol. Je vous envoie beaucoup de joie et d'amour à cette équipe géniale ❤️. La commande a été passée le soir, et la vidéo était prête le matin. Merci beaucoup :)
it: Voi ragazzi avete reso così divertente, luminosa e memorabile la festa della nuova macchina di mia sorella! Lei l'ha adorata così tanto. In realtà, tutti l'hanno adorata. Grazie per le fantastiche vibrazioni, i sorrisi bellissimi e i baci ahah. Mando indietro tanto gioia e amore a questo fantastico team ❤️. L'ordine è stato fatto di sera, e il video era pronto la mattina. Molte grazie :)
ro: Voi ați făcut petrecerea pentru mașina nouă a surorii mele atât de distractivă, luminoasă și memorabilă! I-a plăcut foarte mult. De fapt, tuturor le-a plăcut. Mulțumesc pentru vibrațiile uimitoare, zâmbetele frumoase și săruturile lol. Trimit înapoi multă bucurie și dragoste către acest echipă minunată ❤️. Comanda a fost plasată seara, iar videoclipul a fost gata dimineața. Mulțumiri multe :)
ru: Вы сделали празднование новой машины моей сестры таким веселым, ярким и запоминающимся! Она так это полюбила. На самом деле, всем это понравилось. Спасибо за потрясающие впечатления, красивые улыбки и поцелуи, haha. Отправляю вам много радости и любви этой потрясающей команде ❤️. Заказ был сделан вечером, а видео было готово утром. Большое спасибо :)
sr: Vi ste učinili proslavu sestrinog novog automobila tako zabavnom, veselom i nezaboravnom! Ona je toliko uživala u tome. Zapravo, svi su toliko uživali. Hvala vam na neverovatnoj energiji, prelepim osmesima i poljupcima haha. Šaljem puno radosti i ljubavi ovom sjajnom timu ❤️. Porudžbina je bila napravljena uveče, a video je bio spreman ujutru. Hvala puno :)
tr: Sizler kardeşimin yeni araba kutlamasını çok eğlenceli, parlak ve unutulmaz yaptınız! Çok sevdi. Aslında herkes çok sevdi. Harika enerji, güzel gülücükler ve öpücükler için teşekkür ederim haha. Bu harika ekibe çokça sevinç ve sevgi gönderiyorum ❤️. Sipariş akşam yapıldı ve video sabah hazırdı. Çok teşekkürler :)

source: Got the video exceptionally fast with high quality of work. Mom loved it. Great idea, and very professional and funny!
ar: حصلت على الفيديو بسرعة استثنائية مع جودة عالية في العمل. أعجبت الأم به. فكرة رائعة، ومحترفة ومضحكة جدًا!
bg: Получих видеото изключително бързо с високо качество на работата. Мама го обожава. Страхотна идея, много професионално и забавно!
de: Habe das Video außergewöhnlich schnell mit hoher Qualität der Arbeit erhalten. Mama hat es geliebt. Tolle Idee und sehr professionell und lustig!
es: Recibí el video excepcionalmente rápido con alta calidad de trabajo. Mamá lo amó. ¡Gran idea, y muy profesional y divertido!
fr: J'ai reçu la vidéo exceptionnellement rapidement avec une qualité de travail élevée. Maman a adoré. Excellente idée, très professionnelle et drôle !
it: Ho ricevuto il video in modo eccezionalmente veloce con un'alta qualità di lavoro. Mia mamma l'ha adorato. Ottima idea, molto professionale e divertente!
ro: Am primit videoclipul extrem de rapid, cu o calitate înaltă a lucrării. Mama a adorat. Idee minunată, și foarte profesional și amuzant!
ru: Получил видео исключительно быстро с высоким качеством работы. Мама в восторге. Отличная идея, очень профессионально и с юмором!
sr: Dobio sam video izuzetno brzo sa visokim kvalitetom rada. Mama ga je obožavala. Odlična ideja, vrlo profesionalno i smešno!
tr: Videoyu olağanüstü hızlı ve yüksek kalitede aldım. Annem çok beğendi. Harika bir fikir, çok profesyonel ve komik!

source: Got mine in less than 22 hrs i love you guys!!! Will order more funny videos for our friends!
ar: حصلت على طلبي في أقل من 22 ساعة، أنا أحبكم!!! سأطلب المزيد من مقاطع الفيديو المضحكة لأصدقائنا!
bg: Получих моя в рамките на по-малко от 22 часа, обичам ви хора!!! Ще поръчам още забавни видеа за нашите приятели!
de: Habe meine in weniger als 22 Stunden bekommen, ich liebe euch!!! Werde mehr lustige Videos für unsere Freunde bestellen!
es: ¡Recibí el mío en menos de 22 horas, los amo chicos! ¡Pediré más videos divertidos para nuestros amigos!
fr: J'ai reçu le mien en moins de 22 heures, je vous adore !!! Vais commander plus de vidéos amusantes pour nos amis !
it: Ho ricevuto il mio in meno di 22 ore, vi adoro ragazzi!!! Ordinerò più video divertenti per i nostri amici!
ro: Am primit al meu în mai puțin de 22 de ore, vă iubesc!!! Voi comanda mai multe videoclipuri amuzante pentru prietenii noștri!
ru: Получил свой заказ менее чем за 22 часа, я вас обожаю!!! Закажу еще больше смешных видео для наших друзей!
sr: Dobio sam svoj za manje od 22 sata, volim vas!!! Naručićemo više smešnih videa za naše prijatelje!
tr: 22 saatten az bir sürede benimkini aldım, sizi seviyorum!!! Arkadaşlarımız için daha fazla komik video siparişi vereceğim!

source: Perfect gift! Keep up with the good work guys!
ar: هدية مثالية! استمروا في العمل الجيد يا شباب!
bg: Перфектен подарък! Продължавайте с добрата работа, момчета!
de: Perfektes Geschenk! Macht weiter so, Jungs!
es: ¡Regalo perfecto! ¡Sigan con el buen trabajo chicos!
fr: Cadeau parfait ! Continuez le bon travail les gars !
it: Regalo perfetto! Continuate così ragazzi!
ro: Cadoul perfect! Continuați cu treaba bună, băieți!
ru: Идеальный подарок! Продолжайте в том же духе, парни!
sr: Savršen poklon! Nastavite sa dobrim radom momci!
tr: Mükemmel hediye! İyi işlere devam edin adamlar!

source: Love it, got my video after one day of ordering. Definitely will order again 😀
ar: أحببته، حصلت على فيديوي بعد يوم واحد من الطلب. بالتأكيد سأطلب مرة أخرى 😀
bg: Обожавам го, получих видеото си след един ден от поръчката. Определено ще поръчам отново 😀
de: Liebe es, habe mein Video einen Tag nach der Bestellung erhalten. Werde auf jeden Fall wieder bestellen 😀
es: ¡Me encanta, recibí mi video después de un día de hacer el pedido! ¡Definitivamente volveré a pedir! 😀
fr: J'adore ça, j'ai reçu ma vidéo après un jour de la commande. Je vais certainement commander à nouveau 😀
it: Adoro, ho ricevuto il mio video dopo un giorno dall'ordine. Sicuramente ordinerò di nuovo 😀
ro: Îmi place foarte mult, am primit videoclipul meu după o zi de la comandă. Cu siguranță voi comanda din nou 😀
ru: Обожаю это, получил(а) свое видео через один день после заказа. Определенно буду заказывать снова 😀
sr: Obožavam to, dobila sam svoj video dan nakon što sam naručila. Definitivno ću ponovo naručiti 😀
tr: Çok sevdim, videomu sipariş verdikten bir gün sonra aldım. Kesinlikle tekrar sipariş vereceğim 😀

source: THANK YOU SO MUCH. I love my video- I can't wait to show it to my mum. These guys are so energetic and my video was made so quickly! AMAZING
ar: شكرًا جزيلًا. أنا أحب فيديوي- لا أستطيع الانتظار لأريه لأمي. هؤلاء الرجال مليئون بالحيوية وتم إنتاج فيديوي بسرعة! رائع
bg: БЛАГОДАРЯ ВИ МНОГО. Обичам видеото си - нямам търпение да го покажа на мама си. Тези хора са толкова енергични и видеото ми беше направено толкова бързо! НЕВЕРОЯТНО
de: VIELEN DANK. Ich liebe mein Video - ich kann es kaum erwarten, es meiner Mutter zu zeigen. Diese Leute sind so energiegeladen und mein Video wurde so schnell erstellt! ERSTAUNLICH
es: MUCHAS GRACIAS. Me encanta mi video, no puedo esperar para mostrárselo a mi mamá. ¡Estos chicos son tan enérgicos y mi video se hizo tan rápido! INCREÍBLE
fr: MERCI BEAUCOUP. J'adore ma vidéo - j'ai hâte de la montrer à ma maman. Ces gars sont tellement énergiques et ma vidéo a été réalisée si rapidement ! INCROYABLE
it: GRAZIE MILLE. Adoro il mio video- non vedo l'ora di mostrarlo a mia mamma. Questi ragazzi sono così energetici e il mio video è stato realizzato così velocemente! INCREDIBILE
ro: MULȚUMESC FOARTE MULT. Îmi iubesc videoclipul - abia aștept să i-l arăt mamei mele. Acești tipi sunt atât de energici și videoclipul meu a fost făcut atât de repede! UIMITOR
ru: СПАСИБО БОЛЬШОЕ. Я обожаю мое видео - не могу дождаться, чтобы показать его маме. Эти ребята такие энергичные, и мое видео было сделано так быстро! УДИВИТЕЛЬНО
sr: HVALA VAM PUNO. Volim svoj video - jedva čekam da ga pokažem mami. Ovi momci su tako energični i moj video je napravljen tako brzo! NEVEROVATNO
tr: ÇOK TEŞEKKÜR EDERİM. Videomu çok sevdim - onu anneme göstermek için sabırsızlanıyorum. Bu adamlar çok enerjik ve videom çok hızlı yapıldı! HARİKA

source: Wow, amazed at the quality, such a wonderful present for someone's graduation, will definitely order again.
ar: واو، مذهلة الجودة، هدية رائعة لتخرج شخص ما، بالتأكيد سأطلب مرة أخرى.
bg: Уау, впечатлен съм от качеството, толкова чудесен подарък за завършване на някого, определено ще поръчам отново.
de: Wow, beeindruckt von der Qualität, so ein wundervolles Geschenk zur Graduierung, werde auf jeden Fall wieder bestellen.
es: ¡Wow, sorprendido por la calidad, un regalo maravilloso para la graduación de alguien, definitivamente volveré a pedir!
fr: Wow, amazed at the quality, such a wonderful present for someone's graduation, will definitely order again. French Translation: Wow, impressionné par la qualité, un cadeau merveilleux pour la remise de diplôme de quelqu'un, je commanderai certainement à nouveau.
it: Wow, stupito dalla qualità, un regalo meraviglioso per la laurea di qualcuno, sicuramente ordinerò di nuovo.
ro: Wow, uimit de calitate, un cadou minunat pentru absolvirea cuiva, cu siguranță voi comanda din nou.
ru: Удивлен качеством, такой замечательный подарок для выпускника, обязательно еще раз закажу.
sr: Wow, oduševljen sam kvalitetom, takav divan poklon za nečiju diplomu, sigurno ću ponovo naručiti.
tr: Vay be, kaliteye hayran kaldım, birinin mezuniyeti için harika bir hediye, kesinlikle tekrar sipariş vereceğim.

source: Thank you guys, this is so-so good! Extraordinary performance and delivery from your side! Keep up the good work!
ar: شكرًا لكم، هذا رائع جدًا! أداء وتسليم استثنائي من جانبكم! استمروا في العمل الجيد!
bg: Благодаря ви, момчета, това е толкова добро! Изключително представяне и доставка от ваша страна! Продължавайте с добрата работа!
de: Vielen Dank, das ist so gut! Außergewöhnliche Leistung und Lieferung von eurer Seite! Macht weiter so gute Arbeit!
es: ¡Gracias chicos, esto es tan bueno! ¡Actuación y entrega extraordinarias de su parte! ¡Sigan con el buen trabajo!
fr: Merci les gars, c'est tellement bon! Performance et livraison extraordinaires de votre part! Continuez le bon travail!
it: Grazie ragazzi, questo è così buono! Prestazione straordinaria e consegna da parte vostra! Continuate così!
ro: Mulțumesc, băieți, este atât de bun! Performanță extraordinară și livrare din partea voastră! Continuați munca bună!
ru: Спасибо, ребята, это так замечательно! Необыкновенное выступление и исполнение с вашей стороны! Продолжайте в том же духе!
sr: Hvala vam momci, ovo je tako dobro! Izvanredno izvođenje i isporuka sa vaše strane! Nastavite sa dobrim radom!
tr: Teşekkür ederim arkadaşlar, bu çok çok iyi! Olağanüstü performans ve teslimatınızdan! İyi çalışmaya devam edin!

source: Perfect !!! Great performance, super funny. Done super fast in 1 day,Thank you girls so much! My grandad loved it, he said it was very sweet and he was so happy!
ar: ممتاز !!! أداء رائع، مضحك للغاية. تم الانتهاء بسرعة فائقة في يوم واحد، شكرًا لكن كثيرًا، بنات! أحبه جدّي كثيرًا، قال إنه كان لطيفًا جدًّا وكان سعيدًا جدًّا!
bg: Перфектно !!! Страхотно изпълнение, много забавно. Извършено много бързо за 1 ден, Благодаря ви момичета толкова много! Моят дядо го обожаваше, каза, че беше много сладко и беше толкова щастлив!
de: Perfekt !!! Tolle Leistung, super lustig. In nur 1 Tag super schnell erledigt. Vielen Dank, Mädels! Mein Opa hat es geliebt, er sagte, es war sehr süß und er war so glücklich!
es: ¡Perfecto! ¡Gran actuación, súper divertida! ¡Hecho súper rápido en 1 día, gracias chicas! ¡A mi abuelo le encantó, dijo que fue muy dulce y estaba muy feliz!
fr: Parfait !!! Super performance, super drôle. Fait super rapidement en 1 jour, Merci les filles tellement ! Mon grand-père a adoré, il a dit que c'était très gentil et il était tellement heureux !
it: Perfetto !!! Ottima performance, super divertente. Fatto super veloce in 1 giorno, Grazie ragazze mille! Mio nonno l'ha adorato, ha detto che era molto dolce e era così felice!
ro: Perfect !!! O interpretare excelentă, foarte amuzantă. Realizată foarte rapid în 1 zi, Mulțumesc mult, fete! Bunicul meu a adorat-o, a spus că a fost foarte drăguță și a fost atât de fericit!
ru: Отлично !!! Замечательное выступление, очень смешное. Выполнено очень быстро за 1 день, Спасибо вам, девочки, большое! Мой дедушка в восторге, он сказал, что это было очень мило, и он был так счастлив!
sr: Savršeno!!! Odlično izvođenje, veoma smešno. Završeno veoma brzo za 1 dan, Hvala vam devojke puno! Moj deda je oduševljen, rekao je da je veoma slatko i da je bio veoma srećan!
tr: Mükemmel !!! Harika performans, çok komik. 1 gün içinde süper hızlı yapıldı, Çok teşekkür ederim kızlar! Dedem çok beğendi, çok tatlı olduğunu ve çok mutlu olduğunu söyledi!

source: They are amazing, my partner is watching the video from them everyday. Thank you
ar: إنهم مذهلون، شريكي يشاهد الفيديو منهم كل يوم. شكرًا لك
bg: Те са невероятни, моят партньор гледа видеото от тях всеки ден. Благодаря
de: Sie sind unglaublich, mein Partner schaut sich das Video von ihnen jeden Tag an. Danke dir.
es: Son increíbles, mi pareja está viendo el video de ellos todos los días. Gracias
fr: Ils sont incroyables, mon partenaire regarde leur vidéo tous les jours. Merci
it: Sono incredibili, il mio partner guarda il video da loro tutti i giorni. Grazie
ro: Sunt uimitori, partenerul meu se uită la videoclipul lor în fiecare zi. Mulțumesc
ru: Они потрясающие, мой партнер смотрит их видео каждый день. Спасибо
sr: Oni su neverovatni, moj partner svakodnevno gleda video od njih. Hvala
tr: Onlar harika, ortağım her gün onlardan video izliyor. Teşekkür ederim

source: Love the video! Super satisfied with the humor and the creativity of the video. I highly recommend them.
ar: أحببت الفيديو! راضٍ تمامًا بفكاهته وإبداعه. أوصي به بشدة.
bg: Обожавам видеото! Изключително съм доволен/доволна от хумора и креативността на видеото. Горещо ги препоръчвам.
de: Liebe das Video! Sehr zufrieden mit dem Humor und der Kreativität des Videos. Ich empfehle es sehr.
es: ¡Me encanta el video! Estoy súper satisfecho con el humor y la creatividad del video. Los recomiendo mucho.
fr: J'adore la vidéo ! Super satisfait(e) de l'humour et de la créativité de la vidéo. Je les recommande vivement.
it: Adoro il video! Sono super soddisfatto dell'umorismo e della creatività del video. Li raccomando vivamente.
ro: Iubesc videoclipul! Foarte mulțumit(ă) de umorul și creativitatea din videoclip. Îi recomand cu căldură.
ru: Обожаю это видео! Очень доволен(а) юмором и креативностью видео. Очень рекомендую их.
sr: Obožavam video! Veoma sam zadovoljan/na humorom i kreativnošću videa. Toplo ih preporučujem.
tr: Videoyu çok sevdim! Videonun mizahı ve yaratıcılığından çok memnun kaldım. Onları şiddetle tavsiye ederim.

source: Very professional and amazing! Thanks for the laugh and love guys! Keep spreading joy!
ar: محترفون للغاية ورائعون! شكرًا على الضحك والحب يا شباب! تابعوا نشر الفرح!
bg: Много професионални и удивителни! Благодаря за смяха и любовта, хора! Продължавайте да разпространявате радост!
de: Sehr professionell und erstaunlich! Danke für das Lachen und die Liebe, Leute! Verbreitet weiterhin Freude!
es: ¡Muy profesional e increíble! ¡Gracias por la risa y el amor, chicos! ¡Sigan difundiendo alegría!
fr: Très professionnel et incroyable ! Merci pour le rire et l'amour les gars ! Continuez à répandre la joie !
it: Molto professionale e incredibile! Grazie per la risata e l'amore ragazzi! Continuate a diffondere gioia!
ro: Foarte profesionist și uimitor! Mulțumesc pentru râs și iubire, băieți! Continuați să răspândiți bucurie!
ru: Очень профессионально и удивительно! Спасибо за смех и любовь, ребята! Продолжайте радовать!
sr: Veoma profesionalno i neverovatno! Hvala na smehu i ljubavi, drugari! Nastavite da širite radost!
tr: Çok profesyonel ve harika! Güldüğüm ve sevdiğim için teşekkürler! Neşeyi yaymaya devam edin!

source: I picked the love team, and it was very very lovely and fun. Delivery was less than 24 hours. I am fully satisfied with the result!
ar: اخترت فريق الحب، وكان جداً جميل وممتع. تم التسليم في أقل من ٢٤ ساعة. أنا راضٍ تماماً عن النتيجة!
bg: Избрах любовния отбор и беше много много хубаво и забавно. Доставката беше по-малко от 24 часа. Аз съм напълно удовлетворен(а) от резултата!
de: Ich habe das Liebesteam ausgewählt, und es war sehr sehr schön und lustig. Die Lieferung erfolgte in weniger als 24 Stunden. Ich bin vollkommen zufrieden mit dem Ergebnis!
es: Elegí el equipo de amor, y fue muy muy encantador y divertido. La entrega fue en menos de 24 horas. ¡Estoy completamente satisfecho con el resultado!
fr: J'ai choisi l'équipe d'amour, et c'était très très charmant et amusant. La livraison a été effectuée en moins de 24 heures. Je suis entièrement satisfait(e) du résultat!
it: Ho scelto il team dell'amore ed è stato molto molto bello e divertente. La consegna è stata inferiore alle 24 ore. Sono pienamente soddisfatto del risultato!
ro: Am ales echipa iubirii, și a fost foarte, foarte frumos și distractiv. Livrarea a fost mai puțin de 24 de ore. Sunt complet mulțumit(ă) de rezultat!
ru: Я выбрал команду любви, и это было очень очень мило и весело. Доставка заняла менее 24 часов. Я полностью удовлетворен результатом!
sr: Izabrao/la sam tim ljubavi, i bio je veoma veoma divan i zabavan. Isporuka je bila manje od 24 sata. Potpuno sam zadovoljan/na rezultatom!
tr: Aşk ekibini seçtim ve çok çok sevimli ve eğlenceliydi. Teslimat 24 saatten az sürdü. Sonuçtan tamamen memnunum!

source: Amazing and very quickly sent out to me even without paying for the rush. Great quality. Very funny. Thanks so much :)
ar: مذهل وأُرسل بسرعة كبيرة إليّ حتى بدون دفع رسوم الطلب السريع. جودة رائعة. مضحك جدًا. شكرًا جزيلًا :)
bg: Страхотно и много бързо ми беше изпратено, дори без да плащам за бързата доставка. Отлично качество. Много забавно. Благодаря ти много :)
de: Erstaunlich und sehr schnell an mich geschickt, auch ohne für die Eile zu zahlen. Tolle Qualität. Sehr lustig. Vielen Dank :)
es: Increíble y enviado muy rápidamente incluso sin pagar por la prisa. Gran calidad. Muy divertido. ¡Muchas gracias :)
fr: Incroyable et envoyé très rapidement, même sans payer pour la livraison express. Excellente qualité. Très drôle. Merci beaucoup :)
it: Incredibile e inviato molto velocemente anche senza pagare per la fretta. Ottima qualità. Molto divertente. Grazie mille :)
ro: Uimitor și trimis foarte rapid către mine chiar fără a plăti pentru grabă. Calitate excelentă. Foarte amuzant. Mulțumesc mult :)
ru: Удивительно быстро отправлено мне даже без оплаты срочной доставки. Отличное качество. Очень смешно. Большое спасибо :)
sr: Neverovatno i veoma brzo poslato meni čak i bez plaćanja za žurbu. Odličan kvalitet. Veoma smešno. Hvala puno :)
tr: Harika ve çok hızlı bir şekilde bana gönderildi, hatta acele ödemesi olmadan bile. Harika kalite. Çok komik. Çok teşekkürler :)

source: Order came a day after ordering, very happy with the result and my brother enjoyed it.
ar: وصل الطلب يوم بعد الطلب، سعيد جدًا بالنتيجة واستمتع أخي بها.
bg: Поръчката пристигна един ден след поръчването, много съм доволен(а) от резултата, а брат ми се наслади на нея.
de: Die Bestellung kam einen Tag nach der Bestellung an, sehr zufrieden mit dem Ergebnis und mein Bruder hat es genossen.
es: El pedido llegó un día después de realizarlo, muy contento con el resultado y a mi hermano le encantó.
fr: La commande est arrivée un jour après la commande, très satisfait du résultat et mon frère a apprécié.
it: L'ordine è arrivato un giorno dopo averlo effettuato, molto contento del risultato e mio fratello l'ha apprezzato.
ro: Comanda a venit o zi după plasare, foarte fericit(ă) cu rezultatul și fratele meu s-a bucurat de ea.
ru: Заказ пришел на следующий день после оформления, очень доволен результатом, и мой брат оценил его.
sr: Porudžbina je stigla dan nakon naručivanja, veoma sam zadovoljan/na rezultatom, a i moj brat je uživao.
tr: Sipariş, sipariş verdikten bir gün sonra geldi, sonuçtan çok memnunum ve kardeşim de beğendi.

source: This was so fun! We loved it. I wanna order a thousand more! Great idea and so much happiness!
ar: كانت هذه ممتعة جدًا! أحببناها. أريد أن أطلب ألف آخرى! فكرة رائعة وكمية كبيرة من السعادة!
bg: Това беше толкова забавно! Обичахме го. Искам да поръчам още хиляда! Страхотна идея и толкова много щастие!
de: Das hat so viel Spaß gemacht! Wir haben es geliebt. Ich möchte tausend weitere bestellen! Tolle Idee und so viel Glückseligkeit!
es: ¡Esto fue tan divertido! ¡Nos encantó! ¡Quiero pedir mil más! ¡Gran idea y tanta felicidad!
fr: C'était tellement amusant ! Nous avons adoré ça. Je veux en commander mille de plus ! Excellente idée et tellement de bonheur !
it: Questo è stato così divertente! Ci è piaciuto molto. Voglio ordinare mille di più! Grande idea e tanta felicità!
ro: A fost atât de distractiv! Ne-a plăcut. Vreau să comand încă o mie! Idee minunată și atât de multă fericire!
ru: Это было так весело! Нам это понравилось. Я хочу заказать еще тысячу! Отличная идея и столько радости!
sr: Ovo je bilo tako zabavno! Obožavali smo to. Želim da naručim još hiljadu! Odlična ideja i toliko sreće!
tr: Bu çok eğlenceliydi! Çok beğendik. Bin tane daha sipariş vermek istiyorum! Harika bir fikir ve çok mutluluk!
