Repository: TheFrisb/lander
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, de, es, fr, it, ro, ru, sr, tr

source: OFF
ar: إيقاف
bg: ИЗКЛ.
de: AUS
es: APAGADO
fr: HORS LIGNE
ro: INCHIS
ru: ОТКЛ.
sr: POPUSTA
tr: KAPALI

source: Limited Time Offer
ar: عرض لفترة محدودة
bg: Ограничено време на офертата
de: Begrenztes Zeitangebot
es: Oferta por tiempo limitado
fr: Offre à durée limitée
it: Offerta a tempo limitato
ro: Ofertă valabilă pentru o perioadă limitată
ru: Ограниченное предложение на время
sr: Ograničena ponuda.
tr: Sınırlı Zaman Teklifi

source: Starting from
ar: بدءا من
bg: Започвайки от
de: Ausgehend von
es: Comenzando desde
fr: À partir de
it: Iniziando da
ro: Pornind de la
ru: Начиная с
sr: Počevši od
tr: Başlangıçta

source: Flash Sale
ar: تخفيض فلاش
bg: Флаш Разпродажба
de: Blitz Verkauf
es: Venta Flash
fr: Vente Flash
it: Flash Vendita
ro: Vânzare Flash
ru: Распродажа Flash
sr: Brza Rasprodaja
tr: Anlık Satış

source: Starting from
ar: البدء من
bg: Започвайки от
de: Beginnend ab
es: Comenzando desde
fr: À partir de
it: Iniziando da
ro: Pornind de la
ru: Начиная с
sr: Počevši od
tr: Başlangıç yaparak

source: Premium Celebration Services
ar: خدمات الاحتفال الراقية
bg: Премиум Услуги за Празненства
de: Premium Feierdienste
es: Servicios de Celebración Premium
fr: Services de Célébration Premium
it: Servizi di Celebrazione Premium
ro: Servicii Premium de Celebrare
ru: Премиум услуги празднования
sr: Premium usluge proslave
tr: Premium Kutlama Hizmetleri

source: Surprise your closest
ar: المفاجأة أقربك
bg: Изненадайте най-близките си
de: Überrasche deine engsten
es: Sorpresa a tus seres queridos
fr: Surprise tes proches
it: Sorpresa i tuoi più stretti
ro: Surprinde-ți cei mai apropiați
ru: Сюрприз ваш близкий
sr: Iznenadite svoje najbliže
tr: Sürpriz en yakınınızı

source: friends
ar: أصدقاء
bg: приятели
de: Freunde
es: amigos
fr: amis
it: amici
ro: prieteni
ru: друзья
sr: prijatelji
tr: arkadaşlar

source: and
ar: و
bg: и
de: und
es: y
fr: et
it: e
ro: și
ru: и
sr: i
tr: ve

source: relatives
ar: الأقارب
bg: роднини
de: Verwandte
es: parientes
fr: famille
it: parenti
ro: relativi
ru: родственники
sr: rođaci
tr: akrabalar

source: with a unique and exciting celebration for their special moments
ar: مع احتفال فريد ومثير للحظاتهم الخاصة
bg: с уникално и вълнуващо празненство за техните специални моменти
de: mit einer einzigartigen und aufregenden Feier für ihre besonderen Momente
es: con una celebración única y emocionante para sus momentos especiales
fr: avec une célébration unique et excitante pour leurs moments spéciaux
it: con una celebrazione unica ed emozionante per i loro momenti speciali
ro: cu o celebrare unică și captivantă pentru momentele lor speciale
ru: с уникальным и захватывающим празднованием их особых моментов
sr: sa jedinstvenom i uzbudljivom proslavom za njihove posebne trenutke
tr: özel anlarını kutlamak için eşsiz ve heyecan verici bir kutlama ile

source: 24hr Express Delivery
ar: توصيل سريع على مدار ٢٤ ساعة
bg: 24-часова експресна доставка
de: 24-Stunden-Expresslieferung
es: Entrega exprés en 24 horas
fr: Livraison express 24h
it: Consegna Express 24 ore
ro: Livrare expres în 24 de ore
ru: 24-часовая экспресс-доставка
sr: Isporuka za 24 sata
tr: 24 saat Express Teslimat

source: Look at the surprises we do
ar: انظر إلى المفاجآت التي نقوم بها
bg: Погледни изненадите, които правим
de: Schau dir die Überraschungen an, die wir machen
es: Mira las sorpresas que hacemos
fr: Regardez les surprises que nous faisons
it: Guarda le sorprese che facciamo
ro: Uită-te la surprizele pe care le facem
ru: Посмотрите на сюрпризы, которые мы делаем
sr: Pogledajte iznenađenja koja priređujemo
tr: Bakın sürprizlere yapıyoruz

source: Your browser does not support the video tag.
ar: لا يدعم متصفحك علامة الفيديو.
bg: Вашият браузър не поддържа тага за видео.
de: Ihr Browser unterstützt das Video-Tag nicht.
es: Tu navegador no admite la etiqueta de video.
fr: Votre navigateur ne prend pas en charge la balise vidéo.
it: Il tuo browser non supporta il tag video.
ro: Browser-ul tău nu suportă tag-ul video.
ru: Ваш браузер не поддерживает тег видео.
sr: Vaš pretraživač ne podržava video oznaku.
tr: Tarayıcınız video etiketini desteklememektedir.

source: Our guys and girls talk at your language!
ar: رجالنا ونساؤنا يتحدثون بلغتك!
bg: Нашите момчета и момичета говорят на твоя език!
de: Unsere Jungs und Mädels sprechen deine Sprache!
es: ¡Nuestros chicos y chicas hablan tu idioma!
fr: Nos gars et filles parlent votre langue!
it: I nostri ragazzi e ragazze parlano la tua lingua!
ro: Băieții și fetele noștri vorbesc limba ta!
ru: Наши парни и девушки говорят на вашем языке!
sr: Naši momci i devojke govore na tvom jeziku!
tr: Bizim çocuklar ve kızlar senin dilinde konuşuyor!

source: Song by your choice!
ar: أغنية حسب اختيارك!
bg: Песен по твой избор!
de: Lied nach deiner Wahl!
es: Canción de tu elección!
fr: Chanson de ton choix!
it: Canzone a tua scelta!
ro: Cântec la alegerea ta!
ru: Песня по вашему выбору!
sr: Pesma po tvom izboru!
tr: Şarkı senin seçiminle!

source: Click to see all celebration types!
ar: انقر لرؤية جميع أنواع الاحتفالات!
bg: Кликнете, за да видите всички видове празненства!
de: Klicken Sie hier, um alle Arten von Feierlichkeiten zu sehen!
es: Haz clic para ver todos los tipos de celebraciones.
fr: Cliquez pour voir tous les types de célébrations!
it: Clicca per vedere tutti i tipi di celebrazione!
ro: Faceți clic pentru a vedea toate tipurile de celebrare!
ru: Нажмите, чтобы увидеть все типы празднований!
sr: Kliknite da vidite sve vrste proslava!
tr: Tüm kutlama türlerini görmek için tıklayın!

source: Choose Your Perfect Team
ar: اختر فريقك المثالي
bg: Изберете вашия идеален отбор
de: Wähle dein perfektes Team
es: Elige tu equipo perfecto
fr: Choisissez Votre Équipe Parfaite
it: Scegli il tuo team perfetto
ro: Alege-ți echipa perfectă
ru: Выберите свою идеальную команду
sr: Izaberite svoj savršeni tim
tr: Mükemmel Takımını Seç

source: Select from our expert celebration teams, each specially trained to create unforgettable moments for your special occasions.
ar: اختر من بين فرق الاحتفال المتخصصة لدينا، حيث يتم تدريب كل فريق بشكل خاص لخلق لحظات لا تُنسى لمناسباتك الخاصة.
bg: Изберете от нашите експертни отбори за празненства, всеки специално обучен да създаде незабравими моменти за вашите специални поводи.
de: Wählen Sie aus unseren Experten-Feier-Teams, die alle speziell darauf geschult sind, unvergessliche Momente für Ihre besonderen Anlässe zu schaffen.
es: Seleccione entre nuestros equipos de celebración expertos, cada uno especialmente entrenado para crear momentos inolvidables para sus ocasiones especiales.
fr: Sélectionnez parmi nos équipes d'experts en célébration, chacune spécialement formée pour créer des moments inoubliables pour vos occasions spéciales.
it: Seleziona tra i nostri team di celebrazione esperti, ognuno appositamente addestrato per creare momenti indimenticabili per le tue occasioni speciali.
ro: Alegeți din echipa noastră de experți în celebrare, fiecare special instruită pentru a crea momente de neuitat pentru ocaziile speciale ale dumneavoastră.
ru: Выберите из наших экспертных команд празднования, каждая из которых специально обучена создавать незабываемые моменты для ваших особых случаев.
sr: Izaberite između naših stručnih timova za proslave, svaki posebno obučen da stvori nezaboravne trenutke za vaše posebne prilike.
tr: Uzman kutlama ekiplerimizden birini seçin, her biri %(name)s için unutulmaz anlar yaratmaya özel olarak eğitilmiştir.

source: Add to cart
ar: أضف إلى السلة
bg: Добави в количката
de: In den Warenkorb legen
es: Agregar al carrito
fr: Ajouter au panier
it: Aggiungi al carrello
ro: Adăugați în coș
ru: Добавить в корзину
sr: Dodaj u korpu
tr: Sepete ekle

source: 100%% Satisfaction Guaranteed
ar: ضمان رضا %(name)s بنسبة 100%%
bg: Гарантирано 100%% удовлетворение
de: 100%% Zufriedenheitsgarantie
es: 100%% Satisfacción Garantizada
fr: Satisfaction garantie à 100%%
it: 100%% Soddisfazione Garantita
ro: Satisfacție garantată 100%%
ru: Гарантировано 100%% удовлетворение
sr: 100%% Zadovoljstvo zagarantovano
tr: %100 Memnuniyet Garantili

source: What Our Customers Say
ar: ماذا يقول عملاؤنا
bg: Какво казват нашите клиенти
de: Was unsere Kunden sagen
es: Lo que dicen nuestros clientes
fr: Ce que disent nos clients
it: Cosa dicono i nostri clienti
ro: Ce spun clienții noștri
ru: Что говорят наши клиенты
sr: Šta kažu Naši klijenti
tr: Müşterilerimiz Ne Diyor

source: verified reviews
ar: المراجعات الموثقة
bg: проверени отзиви
de: überprüfte Bewertungen
es: reseñas verificadas
fr: avis vérifiés
it: recensioni verificate
ro: recenzii verificate
ru: проверенные отзывы
sr: proverene recenzije
tr: doğrulanmış incelemeler

source: %(content)s
bg: ```bg %(content)s ```
it: Translate the text to Italian: %(content)s

source: About us
ar: حول %(name)s
bg: Относно нас
de: Über uns
es: Acerca de nosotros
fr: À propos de nous
it: Informazioni su di noi
ro: Despre noi
ru: О нас
sr: O nama
tr: Hakkımızda

source: Since 2020, we've been bringing joy and excitement to celebrations across the country. Our diverse teams of celebration specialists combine creativity, energy, and professionalism to create unforgettable moments. From intimate gatherings to grand events, we personalize every celebration to match your style and vision.
ar: منذ عام 2020، لقد قمنا بجلب الفرح والإثارة إلى الاحتفالات في جميع أنحاء البلاد. يجمع فرقنا المتنوعة من أخصائيي الاحتفالات بين الإبداع والطاقة والاحتراف لخلق لحظات لا تُنسى. من التجمعات الحميمة إلى الأحداث الكبرى، نقوم بتخصيص كل احتفال ليلائم أسلوبك ورؤيتك.
bg: От 2020 година ние радваме и вълнуваме на различни празненства по цялата страна. Нашите разнообразни екипи от специалисти по празненства комбинират креативност, енергия и професионализъм, за да създадат незабравими моменти. От интимни събирания до големи събития, ние персонализираме всяко празненство, за да отговаря на вашия стил и визия.
de: Seit 2020 bringen wir Freude und Aufregung zu Feierlichkeiten im ganzen Land. Unsere vielfältigen Teams von Feier-Spezialisten vereinen Kreativität, Energie und Professionalität, um unvergessliche Momente zu schaffen. Von intimen Treffen bis zu großen Veranstaltungen personalisieren wir jede Feier, um Ihrem Stil und Ihrer Vision gerecht zu werden.
es: Desde 2020, hemos estado llevando alegría y emoción a celebraciones en todo el país. Nuestros diversos equipos de especialistas en celebraciones combinan creatividad, energía y profesionalismo para crear momentos inolvidables. Desde reuniones íntimas hasta eventos grandiosos, personalizamos cada celebración para que se ajuste a tu estilo y visión.
fr: Depuis 2020, nous apportons de la joie et de l'excitation aux célébrations à travers le pays. Nos équipes diversifiées de spécialistes de la célébration combinent créativité, énergie et professionnalisme pour créer des moments inoubliables. Des rassemblements intimes aux grands événements, nous personnalisons chaque célébration pour correspondre à votre style et votre vision.
it: Dal 2020, portiamo gioia ed eccitazione alle celebrazioni in tutto il paese. I nostri team diversificati di specialisti delle celebrazioni combinano creatività, energia e professionalità per creare momenti indimenticabili. Dai raduni intimi agli eventi grandiosi, personalizziamo ogni celebrazione per rispecchiare il tuo stile e la tua visione.
ro: Începând din 2020, aducem bucurie și entuziasm la evenimentele din întreaga țară. Echipele noastre diverse de specialiști în celebrări combină creativitatea, energia și profesionalismul pentru a crea momente de neuitat. De la întâlniri intime la evenimente grandioase, personalizăm fiecare celebrare pentru a se potrivi stilului și viziunii tale.
ru: С 2020 года мы приносим радость и волнение на празднованиях по всей стране. Наши разнообразные команды специалистов по празднованиям объединяют творчество, энергию и профессионализм, чтобы создавать незабываемые моменты. От уютных встреч до грандиозных событий, мы персонализируем каждое празднование, чтобы соответствовать вашему стилю и видению.
sr: Od 2020. godine, donosimo radost i uzbuđenje proslavama širom zemlje. Naši raznovrsni timovi specijalista za proslave kombinuju kreativnost, energiju i profesionalnost kako bi stvorili nezaboravne trenutke. Od intimnih okupljanja do velikih događaja, personalizujemo svaku proslavu kako bi odgovarala vašem stilu i viziji.
tr: 2020'den beri, ülkemizin dört bir yanındaki kutlamalara neşe ve heyecan getiriyoruz. Kutlama uzmanlarımızın çeşitli ekipleri, yaratıcılığı, enerjiyi ve profesyonelliği birleştirerek unutulmaz anlar yaratıyor. Samimi toplantılardan büyük etkinliklere kadar, her kutlamayı tarzınıza ve vizyonunuza uygun hale getiriyoruz.

source: Expert Teams
ar: فرق الخبراء
bg: Експертни Екипи
de: Experten Teams
es: Experto Equipos
fr: Expert Équipes
it: Esperto Squadre
ro: Echipa de experți
ru: Экспертные Команды
sr: Stručni Timovi
tr: Uzman Ekipler

source: Our celebration specialists bring 10+ years of combined experience to every event
ar: تخصصيو الاحتفالات لدينا يجلبون أكثر من ١٠ سنوات من الخبرة المجتمعة إلى كل حدث
bg: Нашите специалисти по празненства донесоха над 10 години комбиниран опит на всяко събитие.
de: Unsere Feier-Spezialisten bringen mehr als 10 Jahre kombinierte Erfahrung zu jeder Veranstaltung.
es: Nuestros especialistas en celebraciones aportan más de 10 años de experiencia combinada a cada evento.
fr: Nos spécialistes de la célébration apportent plus de 10 ans d'expérience combinée à chaque événement
it: I nostri specialisti delle celebrazioni portano oltre 10 anni di esperienza combinata ad ogni evento
ro: Specialiștii noștri în organizarea evenimentelor aduc peste 10 ani de experiență combinată la fiecare eveniment.
ru: Наши специалисты по организации праздников имеют более 10 лет совместного опыта в проведении каждого мероприятия
sr: Naši specijalisti za proslave donose preko 10 godina kombinovanog iskustva na svaki događaj.
tr: Uzman kutlama uzmanlarımız her etkinliğe 10 yıldan fazla birleşik deneyim getiriyor.

source: 20+ Certified Specialists
ar: 20+ متخصص معتمد
bg: 20+ Сертифицирани Специалисти
de: 20+ Zertifizierte Spezialisten
es: 20+ Especialistas Certificados
fr: 20+ Spécialistes Certifiés
it: 20+ Specialist Certificati
ro: 20+ Specialiști Certificați
ru: 20+ Сертифицированных Специалистов
sr: 20+ Sertifikovanih Stručnjaka
tr: 20+ Sertifikalı Uzman

source: Magical moments created for families across the country since 2020
ar: اللحظات السحرية التي تم إنشاؤها للعائلات في جميع أنحاء البلاد منذ 2020
bg: Магически моменти, създадени за семействата по цялата страна от 2020 година нататък
de: Magische Momente geschaffen für Familien im ganzen Land seit 2020
es: Momentos mágicos creados para familias en todo el país desde 2020
fr: Moments magiques créés pour les familles à travers le pays depuis 2020
it: Momenti magici creati per famiglie in tutto il paese dal 2020
ro: Momente magice create pentru familii din întreaga țară începând din 2020
ru: Волшебные моменты, созданные для семей по всей стране с 2020 года
sr: Magični trenuci stvoreni za porodice širom zemlje od 2020. godine
tr: Ülke genelinde aileler için yaratılan sihirli anlar 2020'den beri

source: 98%% Success Rate
ar: نسبة نجاح 98%%
bg: 98%% Успех Степен
de: Erfolgsquote von 98%%
es: Tasa de éxito del 98%%
fr: Taux de réussite de 98%%
ro: Rată de succes de 98%%
ru: 98%% Успешность Тариф
sr: 98%% Успех Стопа
tr: Başarı Oranı: 98%%

source: Unique Experience
ar: تجربة فريدة
bg: Уникално Преживяване
de: Einzigartige Erfahrung
es: Experiencia Única
fr: Expérience Unique
it: Esperienza Unica
ro: Experiență Unică
ru: Уникальный Опыт
sr: Jedinstveno Iskustvo
tr: Özgün Deneyim

source: Every celebration is uniquely crafted to match your style and vision
ar: كل احتفال مصمم بشكل فريد ليلائم أسلوبك ورؤيتك
bg: Всяко тържество е уникално изработено, за да отговаря на вашия стил и визия.
de: Jede Feier wird individuell gestaltet, um Ihrem Stil und Ihrer Vision zu entsprechen.
es: Cada celebración está diseñada de forma única para que coincida con tu estilo y visión
fr: Chaque célébration est soigneusement conçue pour correspondre à votre style et votre vision
it: Ogni celebrazione è creata in modo unico per rispecchiare il tuo stile e la tua visione
ro: Fiecare sărbătoare este creată în mod unic pentru a se potrivi cu stilul și viziunea ta.
ru: Каждое торжество уникально создано, чтобы соответствовать вашему стилю и видению
sr: Svaka proslava je jedinstveno osmišljena da odgovara vašem stilu i viziji
tr: Her kutlama, tarzınıza ve vizyonunuza uygun olarak özel olarak tasarlanmıştır.

source: 100+ Event Styles
ar: أنماط الحدث 100+
bg: 100+ Стилове на събития
de: 100+ Veranstaltungsstile
es: 100+ Estilos de Evento
fr: 100+ Événements Styles
it: 100+ Event Stili
ro: 100+ Evenimente Stiluri
ru: 100+ Стилей мероприятий
sr: 100+ Stilova događaja
tr: 100+ Etkinlik Stilleri

source: Celebration Types
ar: الاحتفال أنواع
bg: Празненство Типове
de: Feier Arten
es: Celebración Tipos
fr: Célébration Types
it: Celebrazione Tipi
ro: Sărbătoare Tipuri
ru: Празднование Типы
sr: Proslava Vrste
tr: Kutlama Türleri

source: Choose from our wide range of celebration options
ar: اختر من بين مجموعتنا الواسعة من خيارات الاحتفال
bg: Изберете от нашето разнообразие от възможности за празненства.
de: Wählen Sie aus unserem breiten Angebot an Feiermöglichkeiten
es: Elija entre nuestra amplia gama de opciones de celebración
fr: Choisissez parmi notre large gamme d'options de célébration
it: Scegli tra la nostra ampia gamma di opzioni di celebrazione
ro: Alegeți din gama noastră largă de opțiuni de celebrare
ru: Выберите из нашего широкого ассортимента вариантов празднования
sr: Izaberite iz naše široke ponude opcija za proslavu
tr: Geniş kutlama seçeneklerimizden birini seçin

source: Ordered it for my brother and his wife for their anniversary and it was completed overnight 🙏! They loved it. Great idea for birthdays, anniversaries, etc.
ar: طلبته لأخي وزوجته بمناسبة ذكرى زواجهم وتم الانتهاء منه خلال الليلة 🙏! أعجبهم كثيرًا. فكرة رائعة للاحتفال بأعياد الميلاد، والذكرى السنوية، إلخ.
bg: Поръчах го за брат ми и неговата съпруга за годишнина и беше завършено през нощта 🙏! Те го обожаваха. Страхотна идея за рождени дни, годишнини и други.
de: Habe es für meinen Bruder und seine Frau zum Hochzeitstag bestellt und es wurde über Nacht fertiggestellt 🙏! Sie haben es geliebt. Tolle Idee für Geburtstage, Hochzeitstage, usw.
es: Lo pedí para mi hermano y su esposa para su aniversario y ¡se completó de la noche a la mañana 🙏! Les encantó. ¡Gran idea para cumpleaños, aniversarios, etc.!
fr: Je l'ai commandé pour mon frère et sa femme pour leur anniversaire et c'était terminé du jour au lendemain 🙏! Ils ont adoré. Excellente idée pour les anniversaires, les anniversaires de mariage, etc.
it: L'ho ordinato per mio fratello e sua moglie per il loro anniversario ed è stato completato durante la notte 🙏! L'hanno adorato. Ottima idea per compleanni, anniversari, ecc.
ro: L-am comandat pentru fratele meu și soția lui de ziua lor de aniversare și a fost completat peste noapte 🙏! Le-a plăcut. O idee minunată pentru zile de naștere, aniversări, etc.
ru: Заказал это для моего брата и его жены на их годовщину, и это было выполнено за ночь 🙏! Они в восторге. Отличная идея для дней рождения, годовщин и т. д.
sr: Naručio sam to za mog brata i njegovu suprugu za njihovu godišnjicu i završeno je preko noći 🙏! Svidelo im se. Odlična ideja za rođendane, godišnjice, itd.
tr: Kardeşim ve eşinin yıldönümleri için sipariş verdim ve bir gecede tamamlandı 🙏! Çok beğendiler. Doğum günleri, yıldönümleri vb. için harika bir fikir.

source: Great video! Made my day. This is an amazing idea! I don't know how you guys came up with this, but keep up with the good work!
ar: فيديو رائع! جعل يومي أفضل. هذه فكرة مذهلة! لا أعرف كيف جاءت إليكم هذه الفكرة، ولكن استمروا في العمل الجيد!
bg: Страхотно видео! Направи ми деня. Това е невероятна идея! Не знам как успяхте да я измислите, но продължавайте с добрата работа!
de: Tolles Video! Hat meinen Tag gemacht. Das ist eine erstaunliche Idee! Ich weiß nicht, wie ihr auf das gekommen seid, aber macht weiter so mit der guten Arbeit!
es: ¡Gran video! ¡Alegró mi día. ¡Esta es una idea increíble! No sé cómo se les ocurrió a ustedes, pero ¡sigan con el buen trabajo!
fr: Super vidéo! A illuminé ma journée. C'est une idée incroyable! Je ne sais pas comment vous avez eu cette idée, mais continuez votre bon travail!
it: Grande video! Ha reso la mia giornata. Questa è un'idea incredibile! Non so come voi ragazzi abbiate avuto questa idea, ma continuate con il buon lavoro!
ro: Un videoclip minunat! Mi-ai luminat ziua. Este o idee uimitoare! Nu știu cum v-ați gândit la asta, dar continuați cu treaba bună!
ru: Отличное видео! Сделало мой день. Это удивительная идея! Я не знаю, как вы придумали это, но продолжайте в том же духе!
sr: Odličan video! Ulepšao si mi dan. Ovo je sjajna ideja! Ne znam kako ste došli na nju, ali nastavite sa dobrim radom!
tr: Harika video! Benim günümü aydınlattı. Bu inanılmaz bir fikir! Bu nasıl aklınıza geldi bilmiyorum, ama iyi işlere devam edin!
