Repository: TheFrisb/lander
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, de, es, fr, it, ro, ru, sr, tr

source: Thanks for the best birthday video. I feel so happy
ar: شكرًا على أفضل فيديو عيد ميلاد. أشعر بالسعادة كثيرًا
bg: Благодаря за най-доброто видео за рождения ден. Чувствам се толкова щастлив.
de: Danke für das beste Geburtstagsvideo. Ich fühle mich so glücklich.
es: Gracias por el mejor video de cumpleaños. Me siento muy feliz.
fr: Merci pour la meilleure vidéo d'anniversaire. Je me sens tellement heureux.
it: Grazie per il miglior video di compleanno. Mi sento così felice.
ro: Mulțumesc pentru cel mai bun videoclip de ziua mea. Mă simt atât de fericit(ă).
ru: Спасибо за лучшее видео на день рождения. Я так счастлив(а).
sr: Hvala na najboljem rođendanskom videu. Osećam se veoma srećno.
tr: En iyi doğum günü videosu için teşekkür ederim. Çok mutlu hissediyorum.

source: I placed an order on the 15th of march and the very next day i got my video greeting. I'm very happy with the result. Thank you so much. All the best, Luka
ar: وضعت طلبًا في الخامس عشر من مارس وفي اليوم التالي حصلت على تحية الفيديو الخاصة بي. أنا سعيد جدًا بالنتيجة. شكرًا جزيلًا. كل التوفيق، لوكا
bg: Поставих поръчката си на 15-ти март и веднага следващия ден получих видео поздрава си. Много съм доволен/доволна от резултата. Благодаря ви много. Всичко най-добро, Лука.
de: Ich habe am 15. März eine Bestellung aufgegeben und bereits am nächsten Tag meine Videogrüße erhalten. Ich bin sehr zufrieden mit dem Ergebnis. Vielen Dank. Alles Gute, Luka
es: Hice un pedido el 15 de marzo y al día siguiente recibí mi saludo en video. Estoy muy contento con el resultado. Muchas gracias. Todo lo mejor, Luka
fr: J'ai passé une commande le 15 mars et dès le lendemain, j'ai reçu ma vidéo de salutations. Je suis très satisfait du résultat. Merci beaucoup. Meilleurs vœux, Luka
it: Ho effettuato un ordine il 15 marzo e il giorno successivo ho ricevuto il mio video di auguri. Sono molto contento del risultato. Grazie mille. Tanti auguri, Luka
ro: Am plasat o comandă pe 15 martie și a doua zi am primit salutul video. Sunt foarte fericit(ă) cu rezultatul. Mulțumesc foarte mult. Toate cele bune, Luka
ru: Я разместил заказ 15 марта, и уже на следующий день получил свое видеопоздравление. Я очень доволен результатом. Большое спасибо. Всего наилучшего, Лука.
sr: Postavio sam narudžbinu 15. marta i već sledećeg dana dobio sam svoj video pozdrav. Veoma sam zadovoljan rezultatom. Hvala puno. Sve najbolje, Luka
tr: 15 Mart'ta bir sipariş verdim ve ertesi gün video tebrikimi aldım. Sonuçtan çok memnunum. Çok teşekkür ederim. İyi dileklerimle, Luka

source: Birthday
ar: عيد ميلاد
bg: Рожден ден
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno
ro: Ziua de naștere
ru: День рождения
sr: Rođendan
tr: Doğum günü

source: Mother's Day
ar: عيد الأم
bg: Ден на майката
de: Muttertag
es: Día de la Madre
fr: Fête des mères
it: Festa della mamma
ro: Ziua Mamei
ru: День матери
sr: Дана мајка
tr: Anneler Günü

source: Graduation
ar: تخرج
bg: Завършване
de: Abschluss
es: Graduación
fr: Diplôme
it: Laurea
ro: Absolvire
ru: Выпускной
sr: Diploma
tr: Mezuniyet

source: Father's Day
ar: عيد الأب
bg: Денят на бащата
de: Vatertag
es: Día del Padre
fr: Fête des Pères
it: Festa del Papà
ro: Ziua Tatălui
ru: День отца
sr: Dan očeva
tr: Babalar Günü

source: New Car
ar: سيارة جديدة
bg: Нова кола
de: Neues Auto
es: Nuevo coche
fr: Nouvelle voiture
it: Nuova auto
ro: Mașină nouă
ru: Новый автомобиль
sr: Novi automobil
tr: Yeni Araba

source: Newborn Baby
ar: طفل حديث الولادة
bg: Новородено бебе
de: Neugeborenes Baby
es: Bebé recién nacido
fr: Nouveau-né
it: Bambino appena nato
ro: Nou-născutul copil
ru: Новорожденный младенец
sr: Novorođena beba
tr: Yeni Doğan Bebek

source: New House
ar: منزل جديد
bg: Нов дом
de: Neues Haus
es: Casa Nueva
fr: Nouvelle maison
it: Nuova Casa
ro: Casa Nouă
ru: Новый дом
sr: Nova kuća
tr: Yeni Ev

source: Christmas
ar: عيد الميلاد
bg: Коледа
de: Weihnachten
es: Navidad
fr: Noël
it: Natale
ro: Crăciun
ru: Рождество
sr: Božić
tr: Noel

source: Easter
ar: عيد الفصح
bg: Великден
de: Ostern
es: Pascua
fr: Pâques
it: Pasqua
ro: Paște
ru: Пасха
sr: Uskrs
tr: Paskalya

source: Ramadan
ar: رمضان
bg: Рамадан
es: Ramadán
ru: Рамадан
sr: Рамазан
tr: Ramazan

source: Anniversary
ar: الذكرى
bg: Годишнина
de: Jahrestag
es: Aniversario
fr: Anniversaire
it: Anniversario
ro: Aniversare
ru: Годовщина
sr: Godišnjica
tr: Yıl dönümü

source: Car License
ar: رخصة السيارة
bg: Лиценз за кола
de: Autokennzeichen
es: Licencia de conducir
fr: Permis de conduire
it: Targa dell'auto
ro: Licență auto
ru: Автомобильное удостоверение
sr: Registracija automobila
tr: Araç Lisansı

source: Retirement
ar: التقاعد
bg: Пенсия
de: Ruhestand
es: Jubilación
fr: Retraite
it: Pensionamento
ro: Pensiune
ru: Пенсия
sr: Penzija
tr: Emeklilik

source: Work Promotion
ar: ترقية في العمل
bg: Повишаване на работата
de: Beförderung am Arbeitsplatz
es: Promoción Laboral
fr: Promotion au travail
it: Promozione lavorativa
ro: Promovare la locul de muncă
ru: Повышение на работе
sr: Unapređenje na poslu
tr: İş Yükseltme

source: Your Choice
ar: اختيارك
bg: Ваш избор
de: Deine Wahl
es: Tu elección
fr: Votre choix
it: La tua scelta
ro: Alegerea ta
ru: Ваш выбор
sr: Vaš izbor
tr: Senin Seçimin

source: Complete Your Order
ar: أكمل طلبك
bg: Завършете Вашата Поръчка
de: Vervollständigen Sie Ihre Bestellung
es: Completa tu pedido
fr: Finalisez Votre Commande
it: Completa il tuo ordine
ro: Finalizează Comanda
ru: Завершите Заказ
sr: Završite Vašu Porudžbinu
tr: Siparişinizi Tamamlayın

source: %(description)s
bg: Текст за превод: %(description)s

source: Base price
ar: سعر الأساس
bg: Базова цена
de: Grundpreis
es: Precio base
fr: Prix de base
it: Prezzo base
ro: Preț de bază
ru: Базовая цена
sr: Osnovna cena
tr: Taban fiyatı

source: Delivery Email
ar: البريد الإلكتروني للتوصيل
bg: Имейл за доставка
de: Liefer-E-Mail
es: Correo de entrega
fr: Email de livraison
it: Email di consegna
ro: Email de livrare
ru: Электронное письмо с доставкой
sr: Email dostave
tr: Teslimat E-postası

source: Your video will be delivered to this email address
ar: سيتم تسليم الفيديو الخاص بك إلى هذا البريد الإلكتروني
bg: Видеото Ви ще бъде изпратено на този имейл адрес.
de: Ihr Video wird an diese E-Mail-Adresse gesendet.
es: Tu video será entregado a esta dirección de correo electrónico.
fr: Votre vidéo sera livrée à cette adresse e-mail
it: Il tuo video verrà consegnato a questo indirizzo email
ro: Videoclipul tău va fi livrat la această adresă de email
ru: Ваше видео будет доставлено на этот адрес электронной почты
sr: Vaš video će biti dostavljen na ovu email adresu
tr: Videonuz bu e-posta adresine teslim edilecektir.

source: Message to say
ar: رسالة للقول
bg: Съобщение за казване
de: Nachricht zum sagen
es: Mensaje a decir
fr: Message à dire
it: Messaggio da dire
ro: Mesaj de spus
ru: Сообщение для передачи
sr: Poruka za reći
tr: Mesajınızı iletmek için

source: Message to say
ar: رسالة للقول
bg: Съобщение за казване
de: Nachricht an sagen
es: Mensaje para decir
fr: Message à dire
it: Messaggio per dire
ro: Mesaj pentru a spune
ru: Сообщение для сказать
sr: Poruka za reći
tr: Mesajınızı söylemek için

source: Text you want us to say
ar: النص الذي تريدنا أن نقول
bg: Текст, който искате да ни кажете
de: Text, das du möchtest, dass wir sagen
es: Texto que quieres que digamos
fr: Texte que vous voulez que nous disions
it: Testo che vuoi che noi diciamo
ro: Textul pe care dorești să-l spunem
ru: Текст, который вы хотите, чтобы мы произнесли
sr: Tekst koji želite da kažemo
tr: Metin çevirisi: Söylememizi istediğiniz metin

source: Included
ar: تمت الإضافة
bg: Включено
de: Enthalten
es: Incluido
fr: Inclus
it: Incluso
ro: Inclus
ru: Включено
sr: Uključeno
tr: Dahilindedir

source: Happy birthday Alex
ar: عيد ميلاد سعيد أليكس
bg: Честит рожден ден, Алекс
de: Alles Gute zum Geburtstag, Alex
es: Feliz cumpleaños Alex
fr: Joyeux anniversaire Alex
it: Buon compleanno Alex
ro: La mulți ani, Alex
ru: С днём рождения, Алекс
sr: Srećan rođendan Aleksandre
tr: Alex'e mutlu yıllar

source: Song of choice
ar: أغنية اختيار %(name)s
bg: Песен по избор
de: Lied der Wahl
es: Canción de elección
fr: Chanson de choix
it: Canzone di scelta
ro: Cântecul preferat
ru: Песня на выбор
sr: Pesma po izboru
tr: Seçilen şarkı

source: Add your preferred song
ar: أضف أغنيتك المفضلة
bg: Добавете предпочитаната си песен
de: Füge dein bevorzugtes Lied hinzu
es: Agrega tu canción preferida
fr: Ajoutez votre chanson préférée
it: Aggiungi la tua canzone preferita
ro: Adaugă melodia preferată a ta
ru: Добавьте вашу предпочтительную песню
sr: Dodajte svoju omiljenu pesmu
tr: Tercih ettiğiniz şarkınızı ekleyin

source: Song of choice
ar: أغنية اختيار
bg: Песен на избор
de: Lied der Wahl
es: Canción de elección
fr: Chanson de choix
it: Canzone di scelta
ro: Cântecul alegerii
ru: Песня на выбор
sr: Pesma po izboru
tr: Şarkı seçimi

source: Add your preferred song
ar: أضف الأغنية المفضلة لديك
bg: Добавете предпочитаната песен
de: Füge dein bevorzugtes Lied hinzu
es: Agrega tu canción preferida
fr: Ajoutez votre chanson préférée
it: Aggiungi la tua canzone preferita
ro: Adăugați melodia preferată a %(name)s.
ru: Добавьте вашу предпочтительную песню
sr: Dodajte svoju omiljenu pesmu
tr: Tercih ettiğiniz şarkıyı ekleyin

source: Attach photo to be shown in the video
ar: إرفاق صورة لتظهر في الفيديو
bg: Прикачете снимка, която да се покаже във видеото.
de: Foto anhängen, die im Video angezeigt werden soll
es: Adjuntar foto para que se muestre en el vídeo
fr: Joindre la photo à afficher dans la vidéo
it: Allegare foto da mostrare nel video
ro: Atașați fotografia care urmează să fie afișată în videoclip.
ru: Прикрепите фото, которое будет показано в видео
sr: Priložite fotografiju koja će biti prikazana u videu
tr: Videoya gösterilmek üzere fotoğraf ekleyin

source: Photo in video
ar: الصورة في الفيديو
bg: Снимка в видео
de: Foto in Video
es: Foto en video
fr: Photo in vidéo
it: Foto nel video
ro: Fotografie în video
ru: Фото в видео
sr: Fotografija u videu
tr: Foto içinde video

source: Attach photo to be shown in the video
ar: إرفاق صورة لتظهر في الفيديو
bg: Прикачете снимка, която да се покаже във видеото.
de: Foto anhängen, das im Video gezeigt werden soll
es: Adjuntar foto para que se muestre en el video
fr: Attacher la photo à afficher dans la vidéo
it: Allegare foto da mostrare nel video
ro: Atașați fotografia care va fi afișată în videoclip.
ru: Прикрепите фото, которое будет показано в видео
sr: Priložite fotografiju koja će biti prikazana u videu
tr: Videonun içinde gösterilecek fotoğrafı ekleyin

source: Kiss photo in video
ar: صورة قبلة في الفيديو
bg: Целувка снимка във видео
de: Kussfoto im Video
es: Foto de beso en video
fr: Photo de baiser dans la vidéo
it: Bacio foto nel video
ro: Fotografie cu sărut în videoclip
ru: Фото поцелуя в видео
sr: Poljubac fotografije u videu
tr: Video içinde öpüşme fotoğrafı

source: Include a kiss photo in the video
ar: تضمين صورة قبلة في الفيديو
bg: Включете снимка на целувка във видеото
de: Füge ein Kussfoto in das Video ein
es: Incluir una foto de beso en el video
fr: Inclure une photo de baiser dans la vidéo
it: Includi una foto di bacio nel video
ro: Include o fotografie cu un sărut în videoclip
ru: Добавьте фото поцелуя в видео
sr: Uključite fotografiju poljupca u video snimak
tr: Videoda bir öpücük fotoğrafı ekleyin

source: Kiss photo in video
ar: صورة قبلة في فيديو
bg: Целувка снимка в видео
de: Kussfoto in Video
es: Foto de beso en video
fr: Photo de baiser dans la vidéo
it: Bacio foto in video
ro: Fotografie cu sărut în videoclip
ru: Поцелуй на фото видео
sr: Poljubac fotografija u videu
tr: Fotoyu öp video

source: Include a kiss photo in the video
ar: قم بتضمين صورة قبلة في الفيديو
bg: Включете снимка на целувка във видеото
de: Füge ein Kussfoto in das Video ein
es: Incluir una foto de beso en el video
fr: Inclure une photo de baiser dans la vidéo
it: Includi una foto del bacio nel video
ro: Include o fotografie cu un sărut în videoclip.
ru: Включите фото поцелуя в видео
sr: Uključite fotografiju poljupca u video snimak.
tr: Videoda bir öpücük fotoğrafı ekleyin

source: Additional message
ar: رسالة إضافية
bg: Допълнително съобщение
de: Zusätzliche Nachricht
es: Mensaje adicional
fr: Message supplémentaire
it: Messaggio aggiuntivo
ro: Mesaj suplimentar
ru: Дополнительное сообщение
sr: Dodatna poruka
tr: Ek mesaj

source: Add extra text in the video
ar: أضف نص إضافي في الفيديو
bg: Добавете допълнителен текст във видеото
de: Füge zusätzlichen Text in das Video ein
es: Agregar texto adicional en el video
fr: Ajoutez du texte supplémentaire dans la vidéo
it: Aggiungi testo extra nel video
ro: Adăugați text suplimentar în videoclip.
ru: Добавьте дополнительный текст в видео
sr: Dodajte dodatni tekst u videu
tr: Videoda ekstra metin ekle

source: Additional message
ar: رسالة إضافية
bg: Допълнително съобщение
de: Zusätzliche Nachricht
es: Mensaje adicional
fr: Message supplémentaire
it: Messaggio aggiuntivo
ro: Mesaj suplimentar
ru: Дополнительное сообщение
sr: Dodatna poruka
tr: Ek mesaj

source: Add extra text in the video
ar: أضف نص إضافي في الفيديو
bg: Добавете допълнителен текст във видеото
de: Füge zusätzlichen Text im Video hinzu
es: Agregar texto adicional en el video
fr: Ajoutez du texte supplémentaire dans la vidéo
it: Aggiungi testo extra nel video
ro: Adăugați text suplimentar în videoclip.
ru: Добавьте дополнительный текст в видео
sr: Dodajte dodatni tekst u video snimak
tr: Videoya ekstra metin ekle

source: Nice Alek you finally got a girlfriend
ar: ممتاز أليك، أخيرًا حصلت على صديقة عزيزي %(name)s
bg: Хубаво, Алек, най-накрая си намерил гадже.
de: Schön, Alek, du hast endlich eine Freundin gefunden.
es: ¡Qué bien, Alek, finalmente conseguiste una novia!
fr: C'est bien, Alek, tu as enfin une petite amie.
it: Bella Alek, finalmente hai trovato una fidanzata
ro: Frumoasă Alek, în sfârșit ai o prietenă.
ru: Поздравляю, Алекс, ты наконец нашел девушку.
sr: Lepo, Alek, konačno si dobio devojku.
tr: Güzel Alek, sonunda bir kız arkadaş edindin.

source: Express delivery
ar: توصيل سريع
bg: Бърза доставка
de: Expresslieferung
es: Entrega express
fr: Livraison express
it: Consegna rapida
ro: Livrare rapidă
ru: Экспресс-доставка
sr: Brza dostava
tr: Hızlı teslimat

source: Delivery under 8 hours
ar: التوصيل في أقل من ٨ ساعات
bg: Доставка до 8 часа
de: Lieferung innerhalb von 8 Stunden
es: Entrega en menos de 8 horas
fr: Livraison en moins de 8 heures
it: Consegna entro 8 ore
ro: Livrare în mai puțin de 8 ore
ru: Доставка менее чем за 8 часов
sr: Isporuka u roku od 8 sati
tr: 8 saat içinde teslim

source: Express delivery
ar: توصيل سريع
bg: Бърза доставка
de: Expresslieferung
es: Entrega rápida
fr: Livraison express
it: Express consegna
ro: Livrare rapidă
ru: Экспресс доставка
sr: Brza dostava
tr: Hızlı teslimat

source: Delivery under 8 hours
ar: التوصيل في أقل من ٨ ساعات
bg: Доставка до 8 часа
de: Lieferung innerhalb von 8 Stunden
es: Entrega en menos de 8 horas
fr: Livraison en moins de 8 heures
it: Consegna entro 8 ore
ro: Livrare în mai puțin de 8 ore
ru: Доставка менее чем за 8 часов
sr: Isporuka za manje od 8 sati
tr: 8 saat içinde teslim

source: Reels format
ar: صيغة البكرات
bg: Формат на ролките
es: Formato de carretes
fr: Format de bobines
it: Format dei rulli
ro: Formatul Reels
ru: Формат барабанов
sr: Format traka
tr: Makaralar formatı

source: Video filmed in reels format
ar: فيديو مصور بتنسيق البكرات
bg: Видео, заснето във формат на ролки
de: Video im Reels-Format aufgenommen
es: Video filmado en formato de reels
fr: Vidéo filmée au format reels
it: Video girato in formato reels
ro: Videoclip filmat în format reels
ru: Видео снято в формате reels
sr: Video snimljen u formatu rolni
tr: Video, makara formatında çekildi.

source: Reels format
ar: البكرات الصيغة
bg: Макари формат
de: Spulen Format
es: Carretes formato
fr: Bobines format
it: Bobine formato
ro: Role
ru: Катушки формат
sr: Koturne format
tr: Makaralar biçimi

source: Video filmed in reels format
ar: فيديو مصور بتنسيق البكرات
bg: Видео заснето във формат на ролки
de: Video im Reels-Format aufgenommen
es: Video filmado en formato de reels
fr: Vidéo filmée au format reels
it: Video girato in formato reels
ro: Videoclip filmat în format reels
ru: Видео снято в формате reels
sr: Video snimljen u formatu Reels
tr: Video, makara formatında çekildi.

source: Horizontal format
ar: التنسيق الأفقي
bg: Хоризонтален формат
de: Horizontales Format
es: Formato horizontal
fr: Format horizontal
it: Format orizzontale
ro: Format orizontal
ru: Горизонтальный формат
sr: Horizontalni format
tr: Yatay format

source: Video filmed in horizontal format
ar: فيديو مصور بتنسيق أفقي
bg: Видео, заснето в хоризонтален формат
de: Video im horizontalen Format aufgenommen
es: Video filmado en formato horizontal
fr: Vidéo filmée en format horizontal
it: Video girato in formato orizzontale
ro: Video filmat în format orizontal
ru: Видео снято в горизонтальном формате
sr: Video snimljen u horizontalnom formatu
tr: Video yatay formatta çekildi.

source: Horizontal format
ar: أفقي تنسيق
bg: Хоризонтален формат
es: Horizontal formato
fr: Format horizontal
it: Orizzontale formato
ro: Format Orizontal
ru: Горизонтальный формат
sr: Horizontalni format
tr: Yatay format

source: Video filmed in horizontal format
ar: فيديو مصور بتنسيق أفقي
bg: Видео, заснето в хоризонтален формат
de: Video im horizontalen Format aufgenommen
es: Video filmado en formato horizontal
fr: Vidéo filmée en format horizontal
it: Video girato in formato orizzontale
ro: Video filmat în format orizontal
ru: Видео снято в горизонтальном формате
sr: Video snimljen u horizontalnom formatu
tr: Video yatay formatta çekildi

source: Professional editing
ar: التحرير المهني
bg: Професионално редактиране
de: Professionelle Bearbeitung
es: Edición profesional
fr: Édition professionnelle
it: Editing professionale
ro: Editare profesională
ru: Профессиональное редактирование
sr: Profesionalno uređivanje
tr: Profesyonel düzenleme

source: Special edit from our professional video editor
ar: التحرير الخاص من قبل محرر الفيديو المحترف لدينا
bg: Специално редактирано от нашия професионален видеоредактор
de: Spezielle Bearbeitung von unserem professionellen Videoschnitt-Editor
es: Edición especial de nuestro editor de video profesional
fr: Édition spéciale de notre monteur vidéo professionnel
it: Modifica speciale dal nostro montatore video professionale
ro: Editare specială de la editorul nostru profesionist de video
ru: Специальный монтаж от нашего профессионального видеомонтажера
sr: Poseban edit od našeg profesionalnog video editora
tr: Uzman video düzenleyicimizden özel düzenleme

source: Professional editing
ar: التحرير المهني
bg: Професионално редактиране
de: Professionelle Bearbeitung
es: Profesional edición
fr: Professionnel édition
it: Professionale modifica
ro: Profesional editare
ru: Профессиональное редактирование
sr: Profesionalno uređivanje
tr: Profesyonel düzenleme

source: Special edit from our professional video editor
ar: تحرير خاص من قبل محرر الفيديو المحترف لدينا
bg: Специално редактирано от нашия професионален видеоредактор
de: Spezielle Bearbeitung von unserem professionellen Videoschnitt-Editor
es: Edición especial de nuestro editor de video profesional
fr: Édition spéciale de notre professionnel monteur vidéo
it: Modifica speciale dal nostro professionista montatore video
ro: Editare specială de la editorul nostru profesionist de video
ru: Специальный монтаж от нашего профессионального видеоредактора
sr: Poseban edit od našeg profesionalnog video urednika
tr: Uzman video düzenleyicimizden özel düzenleme

source: Message to say
ar: رسالة إلى قول
bg: Съобщение за казване
de: Nachricht an sagen
es: Mensaje para decir
fr: Message à dire
it: Messaggio da dire
ro: Mesaj pentru a spune
ru: Сообщение для сказать
sr: Poruka za reći
tr: Mesaj söylemek

source: Total
ar: الإجمالي
bg: Общо
de: Gesamt
it: Totale
ru: Итого
sr: Ukupno
tr: Toplam

source: Pay
ar: الدفع
bg: Плащане
de: Bezahlen
es: Pagar
fr: Payer
it: Pagare
ro: Plată
ru: Заплатить
sr: Plaćanje
tr: Ödeme

source: How to Order
ar: كيفية الطلب
bg: Как да Поръчате
de: Wie man bestellt
es: Cómo Ordenar
fr: Comment commander
it: Come ordinare
ro: Cum să Comanzi
ru: Как Заказать
sr: Kako da Poručite
tr: Nasıl Sipariş Verilir

source: Your browser does not support the video tag.
ar: لا يدعم متصفحك علامة الفيديو.
bg: Вашият браузър не поддържа видео тага.
de: Ihr Browser unterstützt das Video-Tag nicht.
es: Tu navegador no admite la etiqueta de video.
fr: Votre navigateur ne prend pas en charge la balise vidéo.
it: Il tuo browser non supporta il tag video.
ro: Browser-ul tău nu suportă tag-ul video.
ru: Ваш браузер не поддерживает тег видео.
sr: Vaš pretraživač ne podržava oznaku za video.
tr: Tarayıcınız video etiketini desteklemiyor.

source: %(description)s
ru: Текст для перевода: %(description)s

source: %(description)s
ru: Текст для перевода: %(description)s

source: %(chosen_product.emoji)s %(name)s
it: 🇮🇹 %(name)s
